Repository: capstanlqc/cli_automation
Catalog: conv_fl419_to_tmxs/output/Eurograduate_FL419_bul-BGR_TM.tmx
Source language: en_gb
Languages: bg_bg

source: Other\ Refusal (DO NOT READ OUT)
bg_bg: Друго/отказ (НЕ ЧЕТЕТЕ)

source: Walking
bg_bg: Ходене пеша

source: DK/NA (DO NOT READ OUT)
bg_bg: Не знам/Без отговор (НЕ ЧЕТЕТЕ)

source: (DO NOT READ OUT
bg_bg: (НЕ ЧЕТЕТЕ)

source: Large town/city
bg_bg: Голям град

source: Have you got a mobile phone?
bg_bg: Имате ли мобилен телефон?

source: In which city/borough/commune do you live?
bg_bg: В кой град живеете?

source: Single person household
bg_bg: Едночленно домакинство

source: City 1
bg_bg: Бургас

source: Noise
bg_bg: Шум

source: Car
bg_bg: Автомобил

source: Public transport
bg_bg: Общественият транспорт

source: PROG: ROTATE ITEMS 1 TO 4
bg_bg: ПРОГ: СМЕНЯЙТЕ ПОСЛЕДОВАТЕЛНОСТТА НА ПОЗИЦИИ 1 ДО 4

source: During the last twelve months, would you say you had difficulties to pay your bills at the end of the month…?
bg_bg: Бихте ли казали, че през последните дванадесет месеца сте изпитвали трудности при плащането на сметките си в края на месеца...?

source: Other city
bg_bg: Друг

source: Generally speaking, the public administration of [CITY NAME] can be trusted
bg_bg: Като цяло на публичната администрация в [CITY NAME] може да се има доверие

source: ASK ALL
bg_bg: ПИТАЙТЕ ВСИЧКИ

source: It is easy to find a job in [CITY NAME]
bg_bg: Лесно е да се намери работа в [CITY NAME]

source: Not at all satisfied
bg_bg: Изобщо не сте доволен/а

source: I will read you a few statements. Please tell me whether you strongly agree, somewhat agree, somewhat disagree or strongly disagree with each of these statements?
bg_bg: Ще Ви прочета няколко твърдения. Моля да ми кажете доколко сте съгласен/а или несъгласен/а с всяко от тях.

source: Somewhat disagree
bg_bg: Донякъде несъгласен/а

source: Housing
bg_bg: Жилища

source: (READ OUT – ONE ANSWER ONLY)
bg_bg: (ПРОЧЕТЕТЕ - САМО ЕДИН ОТГОВОР)

source: From time to time
bg_bg: Понякога

source: D21: CODE 9 AND 10 - SINGLE CODES
bg_bg: D21: КОДОВЕ 9 И 10 - ЕДИНСТВЕНИ КОДОВЕ

source: Married or cohabiting couple, no children or no children living at home
bg_bg: Двойка, живееща в брак или съжителство, без деца или чиито деца живеят отделно

source: Rural area or village
bg_bg: Селски район или село

source: Train
bg_bg: Влак

source: Very satisfied
bg_bg: Много доволен/а

source: Generally speaking, please tell me if you are very satisfied, rather satisfied, rather unsatisfied or not at all satisfied with each of the following issues in [CITY NAME]?
bg_bg: Моля да ми кажете доколко сте доволен/а или недоволен/а като цяло от следните услуги в [CITY NAME].

source: Safety
bg_bg: Безопасност

source: Your personal job situation
bg_bg: Вашия личен трудов статус

source: Small or medium-sized town
bg_bg: Малък или среден град

source: Professional (employed doctor, lawyer, accountant, architect, …)
bg_bg: Специалист (лекар, адвокат, счетоводител, архитект...)

source: It is easy to find good housing at a reasonable price in [CITY NAME]
bg_bg: Лесно е да се намери добро жилище на разумна цена в [CITY NAME]

source: Generally speaking, most people in my neighborhood can be trusted
bg_bg: Като цяло на повечето хора в моя квартал може да се има доверие

source: Most of the time
bg_bg: Повечето пъти

source: Have you got a landline phone?
bg_bg: Имате ли стационарен телефон ?

source: Could you tell me how many people aged 15 years or more live in your household, yourself included?
bg_bg: Колко души на възраст 15 и повече години живеят във Вашето домакинство, с Вас включително?

source: Other (DO NOT READ OUT)
bg_bg: Друго (НЕ ЧЕТЕТЕ)

source: Q4: CODE 11 - SINGLE CODE
bg_bg: Q4: КОД 11 - ЕДИНСТВЕН КОД

source: Strongly disagree
bg_bg: Напълно несъгласен/а

source: I live here since less than 1 year
bg_bg: Живея тук от по-малко от 1 година

source: Cleanliness
bg_bg: Чистотата

source: The financial situation of your household
bg_bg: Финансовото положение на Вашето домакинство

source: Other employee (salesman, nurse, …)
bg_bg: Друг нает служител (продавач, медицинска сестра, …)

source: No
bg_bg: Не

source: Owner of shop, craftsman
bg_bg: Собственик на магазин, занаятчия

source: (READ OUT - ONE ANSWER ONLY)
bg_bg: (ПРОЧЕТЕТЕ - САМО ЕДИН ОТГОВОР)

source: Would you say you are…?
bg_bg: Дали Вие сте…?

source: Seeking a job
bg_bg: Търсещ работа

source: Manual worker
bg_bg: Квалифициран/а работник/чка - физически труд

source: The noise level
bg_bg: Нивото на шума

source: The administrative services of [CITY NAME] help people efficiently
bg_bg: Административните услуги в [CITY NAME] помагат на хората ефективно

source: Urban public transport (bus, metro, tram, ferry, etc.)
bg_bg: Обществен градски транспорт (автобуси, метро, трамвай, ферибот и др.)

source: Gender.
bg_bg: Пол

source: [CITY NAME] is committed to fight against climate change (e.g.: energy efficiency, green transport)
bg_bg: [CITY NAME] работи активно срещу климатичните промени (напр.; енергийна ефективност, зелен транспорт)

source: Female
bg_bg: Жена

source: In your opinion, among the following issues, which are the three most important for [CITY NAME]?
bg_bg: Според Вас, кои от следните проблеми са трите най-важни за [CITY NAME]?

source: What county do you live in?
bg_bg: В коя област живеете?

source: I live here since between 5 to 10 years
bg_bg: Живея тук от 5 до 10 години

source: I am satisfied to live in [CITY NAME]
bg_bg: Доволен съм, че живея в [CITY NAME]

source: Male
bg_bg: Мъж

source: Social services
bg_bg: Социални услуги

source: Unemployment
bg_bg: Безработица

source: (READ OUT IF NECESSARY - ONE ANSWER ONLY)
bg_bg: (ПРОЧЕТЕТЕ АКО Е НЕОБХОДИМО - САМО ЕДИН ОТГОВОР)

source: Farmer, forester, fisherman
bg_bg: Фермер, горски работник, рибар

source: Civil servant
bg_bg: Държавен служител

source: Without a professional activity
bg_bg: Без професионална заетост

source: ASK D5c IF EMPLOYEE, CODE 2 IN D5a
bg_bg: ЗАДАЙТЕ D5c АКО НАЕТ СЛУЖИТЕЛ, КОД 2 НА D5a

source: PROG: ROTATE ITEMS 1 TO 7
bg_bg: ПРОГ: СМЕНЯЙТЕ ПОСЛЕДОВАТЕЛНОСТТА НА ПОЗИЦИИ 1 ДО 7

source: Education and training
bg_bg: Образование и обучение

source: City 2
bg_bg: София

source: As far as your current occupation is concerned, would you say you are self-employed, an employee, a manual worker or would you say that you are without a professional activity?
bg_bg: Що се отнася до настоящата Ви трудова заетост, бихте ли казал/а, че сте самонает/а; нает/а служител/ка; нает/а работник/чка, занимаващ/а се с физически труд, или бихте казал/а, че не сте трудово зает/а?

source: Refusal (DO NOT READ OUT)
bg_bg: Отказ (НЕ ЧЕТЕТЕ)

source: (ONE ANSWER ONLY)
bg_bg: (САМО ЕДИН ОТГОВОР)

source: Air pollution
bg_bg: Замърсяване на въздуха

source: I feel safe in [CITY NAME]
bg_bg: Чувствам се в безопасност в [CITY NAME]

source: Unskilled manual worker
bg_bg: Неквалифициран работник - физически труд

source: Sports facilities such as sport fields and indoor sport halls
bg_bg: Спортните съоръжения като спортни игрища и спортни зали

source: The life you lead
bg_bg: Животът, който водите

source: Rather unsatisfied
bg_bg: По-скоро недоволен/а

source: Rather satisfied
bg_bg: По-скоро доволен/а

source: Professional (lawyer, medical practitioner, accountant, architect,…)
bg_bg: Специалист (адвокат, лекар, счетоводител, архитект ...)

source: Health services
bg_bg: Здравни услуги

source: Office clerk
bg_bg: Служител в офис

source: Retired
bg_bg: Пенсионер

source: (READ OUT – MAX. 3 ANSWERS)
bg_bg: (ПРОЧЕТЕТЕ - ДО ТРИ ОТГОВОРА)

source: On the whole, are you very satisfied, fairly satisfied, not very satisfied or not at all satisfied with ...?
bg_bg: Като цяло, дали сте много доволен/а, по-скоро доволен/а, по-скоро недоволен/а или изобщо не сте доволен/а от…?

source: PROG: ROTATE ITEMS 1 to 12
bg_bg: ПРОГ: СМЕНЯЙТЕ ПОСЛЕДОВАТЕЛНОСТТА НА ПОЗИЦИИ 1 ДО 12

source: None (DO NOT READ OUT)
bg_bg: Нито едно от изброените (НЕ ЧЕТЕТЕ)

source: Almost never\ never
bg_bg: Почти никога / никога

source: Number of people aged 15 or more in the household
bg_bg: Брой на хората на 15 или повече години в домакинството

source: Public transport, for example the bus, tram or metro
bg_bg: Общественият транспорт, например автобус, трамвай или метро

source: ASK D5b IF SELF-EMPLOYED, CODE 1 IN D5a
bg_bg: ЗАДАЙТЕ D5b АКО САМОНАЕТ, КОД 1 НА D5a

source: Student (full time)
bg_bg: Учащ / студент (редовно обучение)

source: I feel safe in my neighbourhood
bg_bg: Чувствам се в безопасност в моя квартал

source: Availability of retail shops
bg_bg: Наличието на магазини за продажби на дребно

source: General management, director or top management
bg_bg: Главен мениджър, директор или друг висш управленски кадър

source: Strongly agree
bg_bg: Напълно съгласен/а

source: How old were you when you stopped full-time education?
bg_bg: На колко години бяхте, когато завършихте най-високата степен на Вашето образование - редовно обучение (без да включвате допълнителни курсове за обучение или квалификация)?

source: Ship or boat
bg_bg: Кораб или ферибот

source: Bicycle
bg_bg: Велосипед

source: How old are you?
bg_bg: На колко години сте?

source: Motorbike
bg_bg: Мотоциклет

source: (READ OUT - MAX. 2 ANSWERS)
bg_bg: (ПРОЧЕТЕТЕ - НЕ ПОВЕЧЕ ОТ 2 ОТГОВОРА)

source: Single parent, one or more children living at home
bg_bg: Сам родител с едно или повече деца, които живеят в домакинството

source: Self-employed
bg_bg: Самонает/а

source: The state of the streets and buildings in your neighbourhood
bg_bg: Състоянието на улиците и сградите във вашия квартал

source: Fairly satisfied
bg_bg: По-скоро доволен/а

source: Generally speaking, most people in [CITY NAME] can be trusted
bg_bg: Като цяло на повечето хора в [CITY NAME] може да се има доверие

source: (READ OUT - SINGLE CODE)
bg_bg: (ПРОЧЕТЕТЕ - САМО ЕДИН ОТГОВОР)

source: On a typical day, which mode or modes of transport do you use most often?
bg_bg: В един типичен ден, кой/кои вид/ове транспорт използвате най-често?

source: Schools and other educational facilities
bg_bg: Училищата и други учебни заведения

source: The quality of the air
bg_bg: Качеството на въздуха

source: Married or cohabiting couple, with one or more children living at home
bg_bg: Двойка, живееща в брак или съжителство, с едно или повече деца, които живеят в домакинството

source: Middle management
bg_bg: Ръководител на средно равнище, ръководител на отдел, низов ръководител, учител, техник

source: Foreigners who live in [CITY NAME] are well integrated
bg_bg: Чужденците, които живеят в [CITY NAME] са добре интегрирани

source: Health care services, doctors and hospitals
bg_bg: Здравните услуги, лекарите и болниците

source: Employee
bg_bg: Нает/а / служител/ка

source: ASK D5d IF MANUAL WORKER, CODE 3 IN D5a
bg_bg: ЗАДАЙТЕ D5d АКО РАБОТНИК, ЗАНИМАВАЩ СЕ С ФИЗИЧЕСКИ ТРУД, КОД 3 НА D5a

source: Public spaces such as markets, squares, pedestrian areas
bg_bg: Обществените места като пазари, площади, пешеходни зони

source: Would you say you live in a…?
bg_bg: А дали живеете в .......?

source: Which of the following best describes your household composition?
bg_bg: Кое от следните описва най-добре Вашето домакинство?

source: Manager of a company
bg_bg: Управител на фирма/компания

source: I live here since 1 to 5 years
bg_bg: Живея тук от 1 до 5 години

source: Not very satisfied
bg_bg: По-скоро недоволен/а

source: Road infrastructure
bg_bg: Пътна инфраструктура

source: PROG: ROTATE ITEMS 1 TO 10
bg_bg: ПРОГ: СМЕНЯЙТЕ ПОСЛЕДОВАТЕЛНОСТТА НА ПОЗИЦИИ 1 ДО 10

source: The presence of foreigners is good for [CITY NAME]
bg_bg: Присъствието на чужденци е добро за [CITY NAME]

source: (WRITE DOWN - IF "DK" CODE '98' - IF "REFUSAL" CODE '99')
bg_bg: (ЗАПИШЕТЕ - АКО "НЕ ЗНАМ" КОДИРАЙТЕ '98' - АКО "ОТКАЗ" КОДИРАЙТЕ '99')

source: DK (DO NOT READ OUT)
bg_bg: НЕ ЗНАМ (НЕ ЧЕТЕТЕ)

source: Yes
bg_bg: Да

source: Green spaces such as parks and gardens
bg_bg: Зелените площи, като обществени паркове и градини

source: ASK D5e IF WITHOUT A PROFESSIONAL ACTIVITY, CODE 4 IN D5a
bg_bg: ЗАДАЙТЕ D5e АКО БЕЗ ПРОФЕСИОНАЛНА ДЕЙНОСТ, КОД 4 НА D5a

source: (INT.: IF "STILL STUDYING", CODE ‘00’ - IF "NO EDUCATION" CODE '01' - IF "REFUSAL" CODE '98' - IF "DK" CODE '99')
bg_bg: (ИНТ.: АКО "ВСЕ ОЩЕ УЧИ", КОДИРАЙТЕ ‘00’ - АКО "БЕЗ ОБРАЗОВАНИЕ" КОДИРАЙТЕ '01' - АКО "ОТКАЗ" КОДИРАЙТЕ '98' - АКО "НЕ ЗНАМ" КОДИРАЙТЕ '99')

source: Other
bg_bg: Друго

source: (WRITE DOWN - IF "REFUSAL" CODE '99')
bg_bg: (ЗАПИШЕТЕ - АКО "ОТКАЗ" КОДИРАЙТЕ '99')

source: FL419 - Quality of life in European Cities UK
bg_bg: FL419 - Quality of life in European Cities BG

source: Somewhat agree
bg_bg: Донякъде съгласен/а

source: Cultural facilities such as concert halls, theatres, museums and libraries
bg_bg: Материалната база на културните институти, като концертни зали, театри, музеи и библиотеки

source: The place where you live
bg_bg: Мястото, на което живеете

source: Was born here/ I’ve been living here for all my life
bg_bg: Роден/а съм тук / живея тук през целия си живот

source: IF OTHER or DON'T KNOW IN D12, CODES 198 or 199 in D12, STOP THE INTERVIEW
bg_bg: АКО ПОСОЧЕНО "ДРУГ" или "НЕ ЗНАМ" НА D12, КОДОВЕ 198 или 199 НА D12, ПРЕКРАТЕТЕ ИНТЕРВЮТО

source: Supervisor\ foreman (team manager, …)
bg_bg: Началник/бригадир (ръководител на екип, ...)

source: I live here since more than 10 years
bg_bg: Живея тук от повече от 10 години

source: For how long have you been living in [CITY NAME]?
bg_bg: От колко време живеете в [CITY NAME]?

source: Looking after the home
bg_bg: Грижа се за дома (домакин/я)
